export const MaterialsFull = () => {
  return (
    <div>
      <div>
        <div>
          <h5 className='text-2xl font-bold'>Welcome to the Company</h5>{' '}
          <p>Материалы</p>
          <p>
            В этом документе описано то, ради чего существует РАБОдилдо и какую
            ценность мы приносим миру. Это наш основной стержень, вокруг
            которого мы принимаем все наши стратегические и операционные
            решения. Мы живём..
          </p>
        </div>
      </div>
    </div>
  )
}
